export const poems = [
  {
    author: '윤동주',
    subject: '별 헤는 밤',
    poem: '계절이 지나가는 하늘에는 가을로 가득 차 있습니다 나는 아무 걱정도 없이 가을 속의 별들을 다 헬 듯합니다 가슴 속에 하나 둘 새겨지는 별을 이제 다 못 헤는 것은 쉬이 아침이 오는 까닭이요 내일 밤이 남은 까닭이요 아직 나의 청춘이 다하지 않은 까닭입니다 별 하나에 추억과 별 하나에 사랑과 별 하나에 쓸쓸함과 별 하나에 동경과 별 하나에 시와 별 하나에 어머니 어머니 어머님 나는 별 하나에 아름다운 말 한 마디씩 불러 봅니다  소학교 때 책상을 같이했던 아이들의 이름과 패 경 옥 이런 이국 소녀들의 이름과 벌써 아기 어머니 된 계집애들의 이름과 가난한 이웃 사람들의 이름과 비둘기 강아지 토끼 노새 노루 프랑시스 잼 라이너 마리아 릴케 이런 시인의 이름을 불러 봅니다 이네들은 너무나 멀리 있습니다 별이 아스라이 멀 듯이 어머님 그리고 당신은 멀리 북간도에 계십니다 나는 무엇인지 그리워 이 많은 별빛이 내린 언덕 위에 내 이름자를 써 보고 흙으로 덮어 버리었습니다 딴은, 밤을 새워 우는 벌레는 부끄러운 이름을 슬퍼하는 까닭입니다 그러나 겨울이 지나고 나의 별에도 봄이 오면, 무덤 위에 파란 잔디가 피어나듯이 내 이름자 묻힌 언덕 위에도 자랑처럼 풀이 무성할 거외다 ',
  },
  {
    author: '이정하',
    subject: '낮은 곳으로',
    poem: '낮은 곳에 있고 싶었다 낮은 곳이라면 지상의 그 어디라도 좋다 찰랑찰랑 물처럼 고여들 네 사랑을 온몸으로 받아들일 수만 있다면 한 방울도 헛되이 새어나가지 않게 할 수만 있다면 그래 내가 낮은 곳에 있겠다는 건 너를 위해 나를 온전히 비우겠다는 뜻이다 나의 존재마저 너에게 흠뻑 주고 싶다는 뜻이다 잠겨 죽어도 좋으니 너는 물처럼 내게 밀려오라',
  },
  {
    author: '윤동주',
    subject: '서시',
    poem: '죽는 날까지 하늘을 우러러 한 점 부끄럼이 없기를 잎새에 이는 바람에도 나는 괴로워했다 별을 노래하는 마음으로 모든 죽어가는 것을 사랑해야지 그리고 나한테 주어진 길을 걸어가야겠다 오늘 밤에도 별이 바람에 스치운다',
  },
  {
    author: '신경림',
    subject: '갈대',
    poem: '언제부턴가 갈대는 속으로 조용히 울고 있었다 그런 어느 밤이었을 것이다 그의 온몸이 흔들리고 있는 것을 알았다 바람도 달빛도 아닌 것 갈대는 저를 흔드는 것이 제 조용한 울음인 것을 까맣게 몰랐다 산다는 것은 속으로 이렇게 조용히 울고 있는 것이란 것을 그는 몰랐다',
  },
];
